import React from "react";
import "./FooterEnd.scss";
export default function FooterEnd() {
  return (
    <div className="Footerend_back">
      <div className="container">
        <div className="footer_title">
          <p>
            Обращаем Ваше внимание на то, что данный сайт носит исключительно
            информационный характер и ни при каких условиях не является
            публичной офертой, определяемой положениями статьи 437 Гражданского
            кодекса Российской Федерации. Все цены указаны с учетом максимальной
            скидки на авто и при условии покупки в кредит и включают в себя
            обязательные страховые продукты, которые согласовываются и
            оплачиваются отдельно.
            <br />
            <br />
            ООО "АСПЕКТ" ИНН 9703080870 КПП 770301001 ОГРН 1227700172259.
            Юридический адрес организации 123022, город Москва, Ходынская ул, д.
            2, этаж 4 помещ. 1093, комн. 1, оф. 34. Кредит предоставляется
            банком АО «Тинькофф Банк» (Лицензия ЦБ РФ № 2673 от 24.03.2015).
          </p>
        </div>
      </div>
      <div className="footer_back_footer">
        <div className="container">
          <div className="title_footer_context">
            <h1>Политика конфиденциальности</h1>
          </div>
        </div>
      </div>
    </div>
  );
}
