import React from 'react'
import './CarShowroom.scss'
export default function CarShowroom() {
    return (
        <div>
            <div className="container">
                <div className="CarShowroom_border">
                    <p>Автосалон <span>AutoExpert24 </span> предлагает широкий выбор новых автомобилей, включая топовые китайские модели, такие как Chery, Geely и Haval, а также автомобили российского производства, Lada и УАЗ. У нас предоставляются очень выгодные условия покупки, включая возможность приобрести автомобиль в кредит без первоначального взноса, купить автомобиль по программе трейд-ин и воспользоваться государственными программами по приобретению автомобилей.
                           <br /><br />
                        Наши клиенты могут быть уверены, что у них есть отличная возможность выбрать и приобрести автомобиль в автосалоне <span>AutoExpert24</span>, который полностью соответствует их потребностям и бюджету.</p>
                </div>
            </div>
        </div>
    )
}
